testData = [
    ['디카페인 아메리카노','./img/drink1/HOT_디카페인 아메리카노.jpg',2500], 
    ['디카페인 카페라떼','./img/drink1/HOT_디카페인 카페라떼.jpg',3900], 
    ['디카페인 바닐라라떼','./img/drink1/HOT_디카페인 바닐라라떼.jpg',4400], 
    ['디카페인 연유라떼','./img/drink1/HOT_디카페인 연유라떼.jpg',4900], 
    ['디카페인 카라멜마끼아또','./img/drink1/HOT_디카페인 카라멜마끼아또.jpg',4700], 
    ['디카페인 카페모카','./img/drink1/HOT_디카페인 카페모카.jpg',4900], 
    ['디카페인 카푸치노','./img/drink1/HOT_디카페인 카푸치노.jpg',3900],
    ['디카페인 아메리카노','./img/drink1/ICE_디카페인 아메리카노.jpg',2500], 
    ['디카페인 카페라떼','./img/drink1/ICE_디카페인 카페라떼.jpg',3900], 
    ['디카페인 바닐라라떼','./img/drink1/ICE_디카페인 바닐라라떼.jpg',4400], 
    ['디카페인 연유라떼','./img/drink1/ICE_디카페인 연유라떼.jpg',4900], 
    ['디카페인 카라멜마끼아또','./img/drink1/ICE_디카페인 카라멜마끼아또.jpg',4700], 
    ['디카페인 카페모카','./img/drink1/ICE_디카페인 카페모카.jpg',4900], 
    ['디카페인 카푸치노','./img/drink1/ICE_디카페인 카푸치노.jpg',3900]
]

#testdata = ['메뉴이름', '이미지경로', '가격']
